Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: Stop Publishing Job
ar: توقف عن نشر المهمة
bn: কাজ প্রকাশনা বন্ধ করুন
de: Veröffentlichung des Jobs beenden
es: Dejar de Publicar Trabajo
fr: Arrêter la publication du travail
he: תפסיק לפרסם עבודה
hi: जॉब प्रकाशित करना बंद करो
it: Interrompi la pubblicazione del lavoro
ja_jp: ジョブの公開を停止する
nl: Stop met het publiceren van taken
pt: Pare de publicar trabalho
ru: Остановить публикацию задания
te: ఉద్యోగాన్ని ప్రచురించడం ఆపివేయండి
zh_cn: 停止发布作业

source: Successfully Stopped Publishing Job
ar: تم إيقاف مهمة النشر بنجاح
bn: প্রকাশনার কাজ সফলভাবে বন্ধ করা হয়েছে
de: Veröffentlichungsauftrag erfolgreich beendet
es: Trabajo de Publicación Exitosamente Detenido
fr: Tâche de publication arrêtée avec succès
he: הופסק בהצלחה פרסום עבודה
hi: प्रकाशन कार्य सफलतापूर्वक बंद कर दिया गया
it: Lavoro di pubblicazione interrotto con successo
ja_jp: 公開ジョブが正常に停止されました
nl: De publicatietaak is gestopt
pt: Trabalho de publicação interrompido com sucesso
ru: Задание публикации успешно остановлено
te: పబ్లిషింగ్ జాబ్ విజయవంతంగా ఆగిపోయింది
zh_cn: 成功停止发布作业

source: Run Time
ar: وقت التشغيل
bn: রান টাইম
de: Laufzeit
es: Tiempo de ejecución
fr: Temps d'exécution
he: זמן ריצה
hi: चलाने का समय
it: Tempo di esecuzione
ja_jp: 実行時間
nl: Looptijd
pt: Tempo de execução
ru: Время выполнения
te: రన్ టైమ్
zh_cn: 运行时间

source: Operation
ar: عملية
bn: অপারেশন
de: Betrieb
es: Operación
fr: Opération
he: מִבצָע
hi: आपरेशन
it: Operazione
ja_jp: 手術
nl: Operatie
pt: Operação
ru: Операция
te: ఆపరేషన్
zh_cn: 手术

source: Removed
ar: تمت الإزالة
bn: সরানো হয়েছে
de: ENTFERNT
es: Remoto
fr: Supprimé
he: הוסר
hi: हटाया गया
it: RIMOSSO
ja_jp: 削除されました
nl: VERWIJDERD
pt: Removido
ru: Удаленный
te: తీసివేయబడింది
zh_cn: 已删除

source: Delivery Type
ar: نوع التسليم
bn: ডেলিভারি টাইপ
de: Lieferart
es: Tipo de Entrega
fr: Type de livraison
fr_ca: Mode de livraison
he: סוג משלוח
hi: डिलीवरी के प्रकार
it: Tipo di consegna
ja_jp: 配送タイプ
nl: Leveringstype
pt: Tipo de entrega
ru: Тип доставки
te: డెలివరీ రకం
zh_cn: 交货类型

source: Content ID
ar: معرف المحتوى
bn: কন্টেন্ট আইডি
de: Inhalts-ID
es: Identificación del Contenido
fr: ID de contenu
he: מזהה תוכן
hi: कंटेन्ट आईडी
it: Identificazione contenuto
ja_jp: コンテンツID
nl: Inhouds-ID
pt: ID do conteúdo
ru: Идентификатор контента
te: కంటెంట్ ID
zh_cn: 内容ID

source: Revision ID
ar: معرف المراجعة
bn: রিভিশন আইডি
de: Revisions-ID
es: Identificación del Revisión
fr: ID de révision
he: מזהה גרסה
hi: संशोधन आईडी
it: Identificativo della revisione
ja_jp: リビジョンID
nl: Revisie-ID
pt: ID da revisão
ru: Идентификатор редакции
te: పునర్విమర్శ ID
zh_cn: 修订版 ID

source: Item Status ID
ar: معرف حالة العنصر
bn: আইটেম স্ট্যাটাস আইডি
de: Artikelstatus-ID
es: Identificación del Estado del artículo
fr: ID d'état de l'article
he: מזהה סטטוס פריט
hi: आइटम स्थिति आईडी
it: ID stato articolo
ja_jp: アイテムステータスID
nl: Artikelstatus-ID
pt: ID de status do item
ru: Идентификатор статуса элемента
te: అంశం స్థితి ID
zh_cn: 项目状态 ID

source: Template ID
ar: معرف القالب
bn: টেমপ্লেট আইডি
de: Vorlagen-ID
es: Identificación de Plantilla
fr: ID du modèle
he: מזהה תבנית
hi: टेम्पलेट आईडी
it: ID modello
ja_jp: テンプレートID
nl: Sjabloon-ID
pt: ID do modelo
ru: Идентификатор шаблона
te: టెంప్లేట్ ID
zh_cn: 模板ID

source: Job ID
ar: معرف الوظيفة
bn: চাকরির আইডি
es: Identificación del trabajo
fr: ID de travail
he: מזהה משרה
hi: जॉब आईडी
it: ID lavoro
ja_jp: ジョブID
nl: Taak-ID
pt: ID do trabalho
ru: Идентификатор вакансии
te: ఉద్యోగ ID
zh_cn: 职位编号

source: File Name and Location
ar: اسم الملف والموقع
bn: ফাইলের নাম এবং অবস্থান
de: Dateiname und Speicherort
es: Nombre y ubicación del archivo
fr: Nom et emplacement du fichier
he: שם קובץ ומיקום
hi: फ़ाइल का नाम और स्थान
it: Nome e posizione del file
ja_jp: ファイル名と場所
nl: Bestandsnaam en locatie
pt: Nome e localização do arquivo
ru: Имя и расположение файла
te: ఫైల్ పేరు మరియు స్థానం
zh_cn: 文件名和位置

source: Filename
ar: اسم الملف
bn: ফাইলের নাম
de: Dateiname
es: Nombre del Archivo
fr: Nom de fichier
he: שם הקובץ
hi: फ़ाइल का नाम
it: Nome file
ja_jp: ファイル名
nl: Bestandsnaam
pt: Nome do arquivo
ru: Имя файла
te: ఫైల్ పేరు
zh_cn: 文件名

source: Type
ar: يكتب
bn: টাইপ
de: Typ
es: Escribe
fr: Taper
he: סוּג
hi: प्रकार
it: Tipo
ja_jp: タイプ
pt: Tipo
ru: Тип
te: టైప్ చేయండి
zh_cn: 类型

source: Title
ar: عنوان
bn: শিরোনাম
de: Titel
es: Título
fr: Titre
he: כּוֹתֶרֶת
hi: शीर्षक
it: Titolo
ja_jp: タイトル
nl: Titel
pt: Título
ru: Заголовок
te: శీర్షిక
zh_cn: 标题

source: Last Modified
ar: آخر تعديل
bn: সর্বশেষ সংশোধিত
de: Zuletzt geändert
es: Última modificación
fr: Dernière modification
he: שונה לאחרונה
hi: अंतिम बार संशोधित
it: Ultima modifica
ja_jp: 最終更新日
nl: Laatst gewijzigd
pt: Última modificação
ru: Последнее изменение
te: చివరిగా సవరించబడింది
zh_cn: 最后修改时间

source: Last Modified By
ar: آخر تعديل بواسطة
bn: দ্বারা সর্বশেষ সংশোধিত
de: Zuletzt geändert von
es: Ultima Modificacion Por
fr: Dernière modification par
he: שונה לאחרונה על ידי
hi: अंतिम बार संशोधित
it: Ultima modifica di
ja_jp: 最終更新者
nl: Laatst gewijzigd door
pt: Última modificação por
ru: Последнее изменение кем
te: చివరిగా సవరించినది
zh_cn: 最后修改者

source: Last Published
ar: آخر نشر
bn: সর্বশেষ প্রকাশিত
de: Zuletzt veröffentlicht
es: Última Publicación
fr: Dernière publication
he: פורסם לאחרונה
hi: अंतिम प्रकाशित
it: Ultimo pubblicato
ja_jp: 最終公開日
nl: Laatst gepubliceerd
pt: Última publicação
ru: Последняя публикация
te: చివరిగా ప్రచురించబడింది
zh_cn: 最后发布

source: Folder ID
ar: معرف المجلد
bn: ফোল্ডার আইডি
de: Ordner-ID
es: Identificación del Carpeta
fr: ID de dossier
he: מזהה תיקייה
hi: फ़ोल्डर आईडी
it: ID della cartella
ja_jp: フォルダーID
nl: Map-ID
pt: ID da pasta
ru: Идентификатор папки
te: ఫోల్డర్ ID
zh_cn: 文件夹ID

source: Location
ar: موقع
bn: অবস্থান
de: Standort
es: Ubicación
fr: Emplacement
he: מִקוּם
hi: स्थान
it: Posizione
ja_jp: 位置
nl: Locatie
pt: Localização
ru: Расположение
te: స్థానం
zh_cn: 地点

source: Error
ar: خطأ
bn: ত্রুটি
de: Fehler
fr: Erreur
he: שְׁגִיאָה
hi: गलती
it: Errore
ja_jp: エラー
nl: Fout
pt: Erro
ru: Ошибка
te: లోపం
zh_cn: 错误

source: All Sites
ar: جميع المواقع
bn: সমস্ত সাইট
de: Alle Websites
es: Todos los sitios
fr: Tous les sites
he: כל האתרים
hi: सभी साइटें
it: Tutti i siti
ja_jp: すべてのサイト
nl: Alle sites
pt: Todos os sites
ru: Все сайты
te: అన్ని సైట్u200cలు
zh_cn: 所有网站

source: Click to create new blog
ar: انقر لإنشاء مدونة جديدة
bn: নতুন ব্লগ তৈরি করতে ক্লিক করুন
de: Klicken Sie hier, um ein neues Blog zu erstellen
es: Haz clic para crear un nuevo blog.
fr: Cliquez pour créer un nouveau blog
he: לחץ כדי ליצור בלוג חדש
hi: नया ब्लॉग बनाने के लिए क्लिक करें
it: Fare clic per creare un nuovo blog
ja_jp: クリックして新しいブログを作成します
nl: Klik om een nieuwe blog te maken
pt: Clique para criar um novo blog
ru: Нажмите, чтобы создать новый блог
te: కొత్త బ్లాగును సృష్టించడానికి క్లిక్ చేయండి
zh_cn: 点击创建新博客

source: Blog Title
ar: عنوان المدونة
bn: ব্লগ শিরোনাম
de: Blogtitel
es: Titulo de Blog
fr: Titre du blog
he: כותרת הבלוג
hi: ब्लॉग का शीर्षक
it: Titolo del blog
ja_jp: ブログタイトル
nl: Blogtitel
pt: Título do blog
ru: Название блога
te: బ్లాగ్ శీర్షిక
zh_cn: 博客标题

source: No Blogs Found. Click on the button above to create a new blog
ar: لم يتم العثور على مدونات. انقر على الزر أعلاه لإنشاء مدونة جديدة
bn: কোন ব্লগ পাওয়া যায়নি. একটি নতুন ব্লগ তৈরি করতে উপরের বোতামে ক্লিক করুন
de: Keine Blogs gefunden. Klicken Sie auf die Schaltfläche oben, um einen neuen Blog zu erstellen
es: No se encontraron blogs. Haga clic en el botón de arriba para crear un nuevo blog
fr: Aucun blog trouvé. Cliquez sur le bouton ci-dessus pour créer un nouveau blog
he: לא נמצאו בלוגים. לחץ על הכפתור למעלה כדי ליצור בלוג חדש
hi: कोई ब्लॉग नहीं मिला. नया ब्लॉग बनाने के लिए ऊपर दिए गए बटन पर क्लिक करें
it: Nessun blog trovato. Fare clic sul pulsante qui sopra per creare un nuovo blog
ja_jp: ブログが見つかりませんでした。上のボタンをクリックして新しいブログを作成してください
nl: Geen blogs gevonden. Klik op de bovenstaande knop om een nieuwe blog aan te maken
pt: Nenhum blog encontrado. Clique no botão acima para criar um novo blog
ru: Блоги не найдены. Нажмите кнопку выше, чтобы создать новый блог.
te: బ్లాగులు ఏవీ కనుగొనబడలేదు. కొత్త బ్లాగును సృష్టించడానికి పై బటన్u200cపై క్లిక్ చేయండి
zh_cn: 未找到博客。单击上面的按钮创建新博客

source: Define your blog
ar: تحديد مدونتك
bn: আপনার ব্লগ সংজ্ঞায়িত করুন
de: Definieren Sie Ihren Blog
es: Define tu blog
fr: Définissez votre blog
he: הגדר את הבלוג שלך
hi: अपने ब्लॉग को परिभाषित करें
it: Definisci il tuo blog
ja_jp: 自分のブログを定義する
nl: Definieer uw blog
pt: Defina seu blog
ru: Определите свой блог
te: మీ బ్లాగును నిర్వచించండి
zh_cn: 定义你的博客

source: Select your templates
ar: حدد القوالب الخاصة بك
bn: আপনার টেমপ্লেট নির্বাচন করুন
de: Wählen Sie Ihre Vorlagen aus
es: Selecciona tus plantillas
fr: Sélectionnez vos modèles
he: בחר את התבניות שלך
hi: अपने टेम्प्लेट चुनें
it: Seleziona i tuoi modelli
ja_jp: テンプレートを選択してください
nl: Selecteer uw sjablonen
pt: Selecione seus modelos
ru: Выберите свои шаблоны
te: మీ టెంప్లేట్u200cలను ఎంచుకోండి
zh_cn: 选择您的模板

source: * Select a location for your blog
ar: * حدد موقعًا لمدونتك
bn: * আপনার ব্লগের জন্য একটি অবস্থান নির্বাচন করুন
de: * Wählen Sie einen Speicherort für Ihr Blog
es: * Seleccione una ubicación para su blog
fr: * Sélectionnez un emplacement pour votre blog
he: * בחר מיקום לבלוג שלך
hi: * अपने ब्लॉग के लिए एक स्थान चुनें
it: * Seleziona una posizione per il tuo blog
ja_jp: * ブログの場所を選択してください
nl: * Selecteer een locatie voor uw blog
pt: * Selecione um local para o seu blog
ru: * Выберите место для своего блога
te: * మీ బ్లాగ్ కోసం ఒక స్థానాన్ని ఎంచుకోండి
zh_cn: * 选择您的博客的位置

source: * Blog link text:
ar: * نص رابط المدونة:
bn: * ব্লগ লিঙ্ক পাঠ্য:
es: * Texto del enlace del blog:
fr: * Texte du lien du blog :
he: * טקסט קישור לבלוג:
hi: * ब्लॉग लिंक टेक्स्ट:
it: *Testo del collegamento al blog:
ja_jp: * ブログリンクテキスト:
nl: * Bloglinktekst:
pt: * Texto do link do blog:
ru: * Текст ссылки на блог:
te: * బ్లాగ్ లింక్ టెక్స్ట్:
zh_cn: * 博客链接文本：

source: * Blog name:
ar: * اسم المدونة :
bn: * ব্লগের নাম:
es: * Nombre del blog:
fr: * Nom du blog :
he: *שם הבלוג:
hi: *ब्लॉग का नाम:
it: * Nome del blog:
ja_jp: ※ブログ名：
nl: * Blognaam:
pt: *Nome do blog:
ru: * Название блога:
te: * బ్లాగు పేరు:
zh_cn: * 博客名称：

source: You are not authorized to create a blog in the selected folder.
ar: غير مسموح لك بإنشاء مدونة في المجلد المحدد.
bn: আপনি নির্বাচিত ফোল্ডারে একটি ব্লগ তৈরি করার জন্য অনুমোদিত নন৷
de: Sie sind nicht berechtigt, im ausgewählten Ordner einen Blog zu erstellen.
es: No estás autorizado a crear un blog en la carpeta seleccionada.
fr: Vous n'êtes pas autorisé à créer un blog dans le dossier sélectionné.
he: אינך מורשה ליצור בלוג בתיקייה שנבחרה.
hi: आप चयनित फ़ोल्डर में ब्लॉग बनाने के लिए अधिकृत नहीं हैं।
it: Non sei autorizzato a creare un blog nella cartella selezionata.
ja_jp: 選択したフォルダーにブログを作成する権限がありません。
nl: U bent niet gemachtigd om een blog te maken in de geselecteerde map.
pt: Você não está autorizado a criar um blog na pasta selecionada.
ru: У вас нет прав на создание блога в выбранной папке.
te: ఎంచుకున్న ఫోల్డర్u200cలో బ్లాగును సృష్టించడానికి మీకు అధికారం లేదు.
zh_cn: 您无权在所选文件夹中创建博客。

source: Blog location is a required field.
ar: موقع المدونة هو حقل مطلوب.
bn: ব্লগ অবস্থান একটি প্রয়োজনীয় ক্ষেত্র.
de: Der Blog-Standort ist ein Pflichtfeld.
es: La ubicación del blog es un campo obligatorio.
fr: L'emplacement du blog est un champ obligatoire.
he: מיקום הבלוג הוא שדה חובה.
hi: ब्लॉग स्थान एक आवश्यक फ़ील्ड है।
it: La posizione del blog è un campo obbligatorio.
ja_jp: ブログの場所は必須フィールドです。
nl: Bloglocatie is een verplicht veld.
pt: A localização do blog é um campo obrigatório.
ru: Местоположение блога — обязательное поле.
te: బ్లాగ్ స్థానం అవసరమైన ఫీల్డ్.
zh_cn: 博客位置是必填字段。

source: Blog link text is a required field.
ar: نص رابط المدونة هو حقل مطلوب.
bn: ব্লগ লিঙ্ক পাঠ্য একটি প্রয়োজনীয় ক্ষেত্র।
de: Der Text des Blog-Links ist ein Pflichtfeld.
es: El texto del enlace del blog es un campo obligatorio.
fr: Le texte du lien du blog est un champ obligatoire.
he: טקסט קישור לבלוג הוא שדה חובה.
hi: ब्लॉग लिंक टेक्स्ट एक आवश्यक फ़ील्ड है
it: Il testo del collegamento al blog è un campo obbligatorio.
ja_jp: ブログリンクテキストは必須フィールドです。
nl: Bloglinktekst is een verplicht veld.
pt: O texto do link do blog é um campo obrigatório.
ru: Текст ссылки на блог — обязательное поле.
te: బ్లాగ్ లింక్ టెక్స్ట్ అవసరమైన ఫీల్డ్.
zh_cn: 博客链接文本是必填字段。

source: Blog name is a required field.
ar: اسم المدونة هو حقل مطلوب.
bn: ব্লগের নাম একটি প্রয়োজনীয় ক্ষেত্র।
de: Der Blogname ist ein Pflichtfeld.
es: El nombre del blog es un campo obligatorio.
fr: Le nom du blog est un champ obligatoire.
he: שם הבלוג הוא שדה חובה.
hi: ब्लॉग का नाम एक आवश्यक फ़ील्ड है
it: Il nome del blog è un campo obbligatorio.
ja_jp: ブログ名は必須フィールドです。
nl: Blognaam is een verplicht veld.
pt: O nome do blog é um campo obrigatório.
ru: Название блога — обязательное поле.
te: బ్లాగ్ పేరు అవసరమైన ఫీల్డ్.
zh_cn: 博客名称是必填字段。

source: Blog name must be unique.
ar: يجب أن يكون اسم المدونة فريدًا.
bn: ব্লগের নাম অনন্য হতে হবে।
de: Der Blogname muss eindeutig sein.
es: El nombre del blog debe ser único.
fr: Le nom du blog doit être unique.
he: שם הבלוג חייב להיות ייחודי.
hi: ब्लॉग का नाम अनोखा होना चाहिए
it: Il nome del blog deve essere univoco.
ja_jp: ブログ名は一意である必要があります。
nl: Blognaam moet uniek zijn.
pt: O nome do blog deve ser exclusivo.
ru: Название блога должно быть уникальным.
te: బ్లాగ్ పేరు తప్పనిసరిగా ప్రత్యేకంగా ఉండాలి.
zh_cn: 博客名称必须是唯一的。

source: Blog index page template is required.
ar: مطلوب قالب صفحة فهرس المدونة.
bn: ব্লগ সূচী পাতা টেমপ্লেট প্রয়োজন.
de: Eine Vorlage für eine Blog-Indexseite ist erforderlich.
es: Se requiere plantilla de página de índice del blog.
fr: Le modèle de page d’index du blog est requis.
he: נדרשת תבנית דף אינדקס בלוג.
hi: ब्लॉग इंडेक्स पेज टेम्पलेट आवश्यक है
it: Il modello di pagina indice del blog è obbligatorio.
ja_jp: ブログインデックスページテンプレートが必要です。
nl: Blogindexpaginasjabloon is vereist.
pt: O modelo de página de índice do blog é obrigatório.
ru: Требуется шаблон индексной страницы блога.
te: బ్లాగ్ ఇండెక్స్ పేజీ టెంప్లేట్ అవసరం.
zh_cn: 需要博客索引页面模板。

source: Blog post page template is required.
ar: مطلوب قالب صفحة منشور المدونة.
bn: ব্লগ পোস্ট পৃষ্ঠা টেমপ্লেট প্রয়োজন.
de: Es ist eine Vorlage für die Blog-Beitragsseite erforderlich.
es: >Se requiere plantilla de página de publicación de blog.
fr: Un modèle de page de publication de blog est requis.
he: נדרשת תבנית דף פוסט בבלוג.
hi: >ब्लॉग पोस्ट पेज टेम्पलेट आवश्यक है
it: Il modello di pagina del post del blog è obbligatorio.
ja_jp: ブログ投稿ページのテンプレートが必要です。
nl: Paginasjabloon voor blogposts is vereist.
pt: O modelo de página de postagem do blog é obrigatório.
ru: Требуется шаблон страницы публикации в блоге.
te: బ్లాగ్ పోస్ట్ పేజీ టెంప్లేట్ అవసరం.
zh_cn: 需要博客文章页面模板。

source: Select a template for the blog index page:
ar: حدد قالبًا لصفحة فهرس المدونة:
bn: ব্লগ সূচী পৃষ্ঠার জন্য একটি টেমপ্লেট নির্বাচন করুন:
de: Wählen Sie eine Vorlage für die Blog-Indexseite aus:
es: Seleccione una plantilla para la página de índice del blog:
fr: Sélectionnez un modèle pour la page d'index du blog :
he: בחר תבנית עבור דף אינדקס הבלוג:
hi: ब्लॉग इंडेक्स पेज के लिए एक टेम्पलेट चुनें:
it: Seleziona un modello per la pagina indice del blog:
ja_jp: ブログ インデックス ページのテンプレートを選択します。
nl: Selecteer een sjabloon voor de blogindexpagina:
pt: Selecione um modelo para a página de índice do blog:
ru: Выберите шаблон для индексной страницы блога:
te: బ్లాగ్ ఇండెక్స్ పేజీ కోసం టెంప్లేట్u200cని ఎంచుకోండి:
zh_cn: 选择博客索引页的模板：

source: Select a template for the blog post page:
ar: حدد قالبًا لصفحة منشور المدونة:
bn: ব্লগ পোস্ট পৃষ্ঠার জন্য একটি টেমপ্লেট নির্বাচন করুন:
de: Wählen Sie eine Vorlage für die Blogbeitragsseite aus:
es: Seleccione una plantilla para la página de publicación del blog:
fr: Sélectionnez un modèle pour la page de l'article de blog :
he: בחר תבנית עבור דף הפוסט בבלוג:
hi: ब्लॉग पोस्ट पेज के लिए एक टेम्पलेट चुनें:
it: Seleziona un modello per la pagina del post del blog:
ja_jp: ブログ投稿ページのテンプレートを選択します。
nl: Selecteer een sjabloon voor de blogpostpagina:
pt: Selecione um modelo para a página de postagem do blog:
ru: Выберите шаблон для страницы записи блога:
te: బ్లాగ్ పోస్ట్ పేజీ కోసం టెంప్లేట్u200cని ఎంచుకోండి:
zh_cn: 选择博客文章页面的模板：

source: Make copies of the blog templates for use by this blog
ar: قم بعمل نسخ من قوالب المدونة لتستخدمها هذه المدونة
bn: এই ব্লগের দ্বারা ব্যবহারের জন্য ব্লগ টেমপ্লেটগুলির কপি তৈরি করুন৷
de: Erstellen Sie Kopien der Blog-Vorlagen zur Verwendung in diesem Blog
es: Haga copias de las plantillas del blog para usarlas en este blog
fr: Faire des copies des modèles de blog à utiliser par ce blog
he: צור עותקים של תבניות הבלוג לשימוש בבלוג זה
hi: इस ब्लॉग द्वारा उपयोग के लिए ब्लॉग टेम्पलेट्स की प्रतियां बनाएं
it: Crea copie dei modelli di blog da utilizzare in questo blog
ja_jp: このブログで使用するブログ テンプレートのコピーを作成します。
nl: Maak kopieën van de blogsjablonen voor gebruik door deze blog
pt: Faça cópias dos modelos de blog para uso por este blog
ru: Сделайте копии шаблонов блога для использования в этом блоге.
te: ఈ బ్లాగ్ ఉపయోగం కోసం బ్లాగ్ టెంప్లేట్u200cల కాపీలను రూపొందించండి
zh_cn: 复制博客模板供该博客使用

source: Assembly URL
ar: عنوان URL للتجميع
bn: সমাবেশ URL
es: URL de Montaje
fr: URL de l'assemblage
he: כתובת אתר להרכבה
hi: असेंबली यूआरएल
it: URL dell'assieme
ja_jp: アセンブリの URL
nl: Assemblage-URL
pt: URL de montagem
ru: URL-адрес сборки
te: అసెంబ్లీ URL
zh_cn: 大会网址

source: Error Details
ar: تفاصيل الخطأ
bn: ত্রুটি বিবরণ
de: Fehlerdetails
es: Error de Detalles
fr: Détails de l'erreur
he: פרטי שגיאה
hi: गलतियों की जानकारी
it: Dettagli errore
ja_jp: エラーの詳細
nl: Foutdetails
pt: Detalhes do erro
ru: Подробности ошибки
te: ఎర్రర్ వివరాలు
zh_cn: 错误详细信息

source: You have either exceeded your license limits or have an inactive license and simply need to register. Please return to the License Monitor on the Dashboard to resolve this issue. To upgrade your license contact a sales rep at sales@percussion.com or +1-443-535-1889. Thank you.
ar: لقد تجاوزت حدود الترخيص الخاصة بك أو لديك ترخيص غير نشط وتحتاج ببساطة إلى التسجيل. الرجاء العودة إلى مراقب الترخيص على لوحة المعلومات لحل هذه المشكلة. لترقية الترخيص الخاص بك، اتصل بمندوب المبيعات على sales@percussion.com أو +1-443-535-1889. شكرًا لك.
bn: আপনি হয় আপনার লাইসেন্সের সীমা অতিক্রম করেছেন বা একটি নিষ্ক্রিয় লাইসেন্স আছে এবং কেবল নিবন্ধন করতে হবে। এই সমস্যাটি সমাধান করতে দয়া করে ড্যাশবোর্ডে লাইসেন্স মনিটরে ফিরে যান। আপনার লাইসেন্স আপগ্রেড করতে sales@percussion.com বা +1-443-535-1889-এ বিক্রয় প্রতিনিধির সাথে যোগাযোগ করুন। ধন্যবাদ
de: Sie haben entweder Ihre Lizenzgrenzen überschritten oder haben eine inaktive Lizenz und müssen sich lediglich registrieren. Bitte kehren Sie zum Lizenzmonitor im Dashboard zurück, um dieses Problem zu beheben. Um Ihre Lizenz zu aktualisieren, wenden Sie sich an einen Vertriebsmitarbeiter unter sales@percussion.com oder +1-443-535-1889. Danke schön.
es: Usted ha excedido los límites de su licencia o tiene una licencia inactiva y simplemente necesita registrarse. Vuelva al Monitor de licencia en el panel de control para resolver este problema. Para actualizar su licencia, póngase en contacto con un representante de ventas en sales@percussion.com o 01++1-443-535-1889. Gracias.
fr: Soit vous avez dépassé les limites de votre licence, soit vous disposez d'une licence inactive et vous devez simplement vous inscrire. Veuillez revenir au moniteur de licences sur le tableau de bord pour résoudre ce problème. Pour mettre à niveau votre licence, contactez un représentant commercial à sales@percussion.com ou au +1-443-535-1889. Merci.
he: חרגת ממגבלות הרישיון שלך או שיש לך רישיון לא פעיל ופשוט צריך להירשם. אנא חזור ל-License Monitor בלוח המחוונים כדי לפתור בעיה זו. כדי לשדרג את הרישיון שלך, פנה לנציג מכירות בכתובת sales@percussion.com או +1-443-535-1889. תודה לך.
hi: आपने या तो अपनी लाइसेंस सीमा पार कर ली है या आपके पास निष्क्रिय लाइसेंस है और आपको बस पंजीकरण करने की आवश्यकता है। कृपया इस समस्या को हल करने के लिए डैशबोर्ड पर लाइसेंस मॉनिटर पर वापस लौटें। अपने लाइसेंस को अपग्रेड करने के लिए sales@percussion.com या +1-443-535-1889 पर बिक्री प्रतिनिधि से संपर्क करें। धन्यवाद।
it: Hai superato i limiti della licenza oppure hai una licenza inattiva e devi semplicemente registrarti. Torna al Monitoraggio licenza sulla Dashboard per risolvere il problema. Per aggiornare la tua licenza contatta un rappresentante di vendita all'indirizzo sales@percussion.com o +1-443-535-1889. Grazie.
ja_jp: ライセンス制限を超えているか、ライセンスが無効であるため、登録する必要があります。この問題を解決するには、ダッシュボードのライセンス モニターに戻ってください。ライセンスをアップグレードするには、営業担当者（sales@percussion.com または +1-443-535-1889）までご連絡ください。ありがとう。
nl: U heeft uw licentielimieten overschreden of u heeft een inactieve licentie en u hoeft zich alleen maar te registreren. Ga terug naar de Licentiemonitor op het Dashboard om dit probleem op te lossen. Neem contact op met een verkoopvertegenwoordiger via sales@percussion.com of +1-443-535-1889 om uw licentie te upgraden. Bedankt.
pt: Você excedeu os limites da sua licença ou tem uma licença inativa e simplesmente precisa se registrar. Volte ao Monitor de Licença no Painel para resolver esse problema. Para atualizar sua licença, entre em contato com um representante de vendas em sales@percussion.com ou +1-443-535-1889. Obrigado.
ru: Вы либо превысили лимиты лицензии, либо у вас неактивная лицензия, и вам просто необходимо зарегистрироваться. Вернитесь к монитору лицензий на информационной панели, чтобы решить эту проблему. Чтобы обновить лицензию, обратитесь к торговому представителю по адресу sales@percussion.com или по телефону +1-443-535-1889. Спасибо.
te: మీరు మీ లైసెన్స్ పరిమితులను అధిగమించారు లేదా ఇన్u200cయాక్టివ్ లైసెన్స్u200cని కలిగి ఉన్నారు మరియు నమోదు చేసుకోవాలి. దయచేసి ఈ సమస్యను పరిష్కరించడానికి డాష్u200cబోర్డ్u200cలోని లైసెన్స్ మానిటర్u200cకి తిరిగి వెళ్లండి. మీ లైసెన్స్u200cని అప్u200cగ్రేడ్ చేయడానికి sales@percussion.com లేదా +1-443-535-1889లో సేల్స్ ప్రతినిధిని సంప్రదించండి. ధన్యవాదాలు.
zh_cn: 您已经超出了许可证限制，或者许可证处于非活动状态，只需注册即可。请返回仪表板上的许可证监视器来解决此问题。要升级许可证，请通过 sales@percussion.com 或 +1-443-535-1889 联系销售代表。谢谢。

source: Could not connect to publishing server, please check publishing server configuration.
ar: تعذر الاتصال بخادم النشر، يرجى التحقق من تكوين خادم النشر.
bn: প্রকাশনা সার্ভারের সাথে সংযোগ করা যায়নি, অনুগ্রহ করে প্রকাশনা সার্ভার কনফিগারেশন চেক করুন৷
de: Es konnte keine Verbindung zum Veröffentlichungsserver hergestellt werden. Bitte überprüfen Sie die Konfiguration des Veröffentlichungsservers.
es: No se pudo conectar con el servidor de publicación, compruebe la configuración del servidor de publicación.
fr: Impossible de se connecter au serveur de publication. Veuillez vérifier la configuration du serveur de publication.
he: לא ניתן להתחבר לשרת הפרסום, אנא בדוק את תצורת שרת הפרסום.
hi: प्रकाशन सर्वर से कनेक्ट नहीं हो सका, कृपया प्रकाशन सर्वर कॉन्फ़िगरेशन की जाँच करें।
it: Impossibile connettersi al server di pubblicazione, controlla la configurazione del server di pubblicazione.
ja_jp: 公開サーバーに接続できませんでした。公開サーバーの構成を確認してください。
nl: Kan geen verbinding maken met de publicatieserver. Controleer de configuratie van de publicatieserver.
pt: Não foi possível conectar-se ao servidor de publicação. Verifique a configuração do servidor de publicação.
ru: Не удалось подключиться к серверу публикации. Проверьте конфигурацию сервера публикации.
te: పబ్లిషింగ్ సర్వర్u200cకి కనెక్ట్ చేయడం సాధ్యపడలేదు, దయచేసి పబ్లిషింగ్ సర్వర్ కాన్ఫిగరేషన్u200cని తనిఖీ చేయండి.
zh_cn: 无法连接到发布服务器，请检查发布服务器配置。
